{
  "tdna": "Taiwan Digital Nomad Association",
  "conf": "Taiwan Digital Nomad Conference 2024",
  "KEYNOTE SPEAKER": "KEYNOTE SPEAKER",
  "AGENDA": "AGENDA",
  "TICKET INFO": "TICKET INFO",
  "TRANSPORTATION INFORMATION": "TRANSPORTATION INFORMATION",
  "CALL FOR SPONSOR": "CALL FOR SPONSOR",
  "TICKET PURCHASE GUIDE": "TICKET PURCHASE GUIDE",
  "notice1": "Around 30% of the talks will be conducted in Engish, real-time interpretation will not be available.",
  "notice2": "The deadline for registration is July 28, 2024(Sunday).The organizer may adjust tje online registration period based on the remaining availability.",
  "notice3": "Pre-purchase and payment us required to attend the event, ticket refunds wll not be available.",
  "notice4": "For those who have completed ticket purchase and payment, click on \"My Homepage(我的主頁)\">\"My Tickets(我的票卷)\" in the top right corner of the ticket platform, choose the session for this event, and a QR code will be displayed. Please present the QR code on the day of the event at check-in. An event badge and a merchandise voucher will be provided upon check-in.",
  "notice5": "For thoses who purchased exclusive event souvenirs, please redeem the merchandise on the dat od the event (August 3rd, 2024) at the reception, using the merchandise voucher provided upon check-in.",
  "notice6": "If you have any questions related to ticket purchase, please email to us@dna.org.tw.",
  "notice7": "The organizer reserves the right the right to make final revisions, changes, interpretations of the event, and cancellations of Taiwan Digital Noman Conference 2024.",
  "expand": "Open",
  "collapse": "Close",
  "conf date": "Aug. 03, 2024",
  "conf date short": "Aug.03",
  "conf time": "8:30-17:30",
  "conf location": "CHANG YUNG-FA FOUNDATION International Convention Center",
  "conf description": "is the inaugural annual event organized by the Taiwan Digital Nomad Association.  We create a space for domestic as well as international digital nomad enthusiasts to learn and network. We invite you to join us at the conference, where we can explore new opportunities and connect with like-minded individuals in the most relaxed but vibrant manner possible!",
  "TRANSPORTATION_TITLE": "CHANG YUNG-FA FOUNDATION International Convention Center",
  "TRANSPORTATION_ADDRESS": "No. 11, Zhongshan S. Rd., Zhongzheng Dist., Taipei City, Taiwan (R.O.C.)",
  "TRANSPORTATION_DESCRIPTION": "CHANG YUNG-FA FOUNDATION International Convention Center is located on Zhongshan South Road, an easily accessible thoroughfare. The building faces the Ketagalan Boulevard and is close to the National Taiwan University Hospital and Liberty Square (Chiang Kai-shek Memorial Hall). It is a 5min walk from MRT National Taiwan University Hospital Station and a 5min drive from Taipei Main Station. There is an underground parking lot available for small and medium-sized cars.",
  "ENGAGE AND SHAPE OUR FUTURE": "ENGAGE AND SHAPE OUR FUTURE",
  "2024 is our 1st Digital Nomad Conference": "2024 marks our <1>1st</1> time hosting the Digital Nomad Summit.",
  "We connect digital nomad enthusiasts": "<0>Connect with</0> <1>150+</1> digital nomad enthusiasts.",
  "We present non-stop exciting topics": "Presenting an uninterrupted series of <1>11</1> exciting topics.",
  "We have selected booths": "<0>Plus, an additional showcase of</0> <1>6</1> selected booths on-site.",
  "BUY TICKET": "BUY TICKET"
}
